/* Localizable strings of com.apple.Cal.managed preference manifest */

"iCal.pfm_title" =			"iCal";
"iCal.pfm_description" =			"Настройки iCal.";

"accountsToImport.pfm_title" =			"Импортированные учетные записи";
"accountsToImport.pfm_description" =			"Учетные записи для импорта.";
"00000000-0000-0000-0000-000000000000.pfm_title" =			"Сведения учетной записи";
"00000000-0000-0000-0000-000000000000.pfm_description" =			"Информация учетной записи.";

"CalDAVCalendarHomeURI.pfm_title" =			"URI календаря";
"CalDAVCalendarHomeURI.pfm_description" =			"URI календаря пользователя CalDAV. Используйте «%@», чтобы указать текущее короткое имя пользователя. Например, «/calendars/users/%@»";
"CalDAVDisplayName.pfm_title" =			"Имя монитора";
"CalDAVDisplayName.pfm_description" =			"Имя монитора пользователя. Используйте «%@», чтобы указать текущее длинное имя пользователя. Например, «%@»";
"CalDAVPrincipalURI.pfm_title" =			"URI принципала";
"CalDAVPrincipalURI.pfm_description" =			"URI принципала CalDAV. Используйте «%@», чтобы указать текущее короткое имя пользователя. Например, «http://icalserver.apple.com:8008/principals/users/%@/»";
"Description.pfm_title" =			"Адрес сервера";
"Description.pfm_description" =			"Адрес сервера DNS. Например, «icalserver.apple.com»";
"Login.pfm_title" =			"Имя для входа";
"Login.pfm_description" =			"Имя пользователя при входе на сервер iCal. Используйте «%@», чтобы указать текущее короткое имя пользователя.";
"UID.pfm_title" =			"UID";
"UID.pfm_description" =			"Уникальный идентификатор пользователя. Оставить пустым.";
"Refresh_Interval.pfm_title" =			"Интервал обновления";
"Refresh_Interval.pfm_description" =			"Интервал обновления календаря в мин.";


"Manual_PrincipalURI_Key.pfm_title" =			"Использовать URI принципала, обновляемого вручную";
"Manual_PrincipalURI_Key.pfm_description" =			"Устанавливать «true» для использования URI принципала, обновляемого вручную. Всегда устанавливать «false».";
"Offline_Key.pfm_title" =			"Офлайн";
"Offline_Key.pfm_description" =			"Устанавливать «true», если учетная запись отключена от Интернета. Всегда устанавливать «false».";
"Use_Kerberos_Key.pfm_title" =			"Kerberos";
"Use_Kerberos_Key.pfm_description" =			"Установите «true», чтобы использовать идентификацию Kerberos.";
"Use_SSL_Key.pfm_title" =			"Использовать SSL";
"Use_SSL_Key.pfm_description" =			"Установите «true», чтобы использовать шифрование SSL.";
